import img0408a from './assets/img0408/01.jfif'
import img0408b from './assets/img0408/02.jfif'

function App() {
    return (
        <>
            <div id='container'>
                <h1>『咒術迴戰』咒言師狗卷棘9種「飯糰語錄」：鮭魚是肯定、鰹魚乾是否定⋯⋯其他的料是？</h1>
                <br />
                <p>大聲慶賀「咒術迴戰」動畫第一季正式完結！第0卷也確定電影化，再次掀起粉絲轟動啦！劇場版第0卷只在漫畫釋出，並未在正篇動畫出現，當中講數禪院真希、狗卷棘、胖達，也是一探動畫未現身咒術師乙骨優太的前傳！今天就來瞭解可愛的狗卷前輩為了不詛咒到別人而只說的各種「飯糰餡料」究竟有什麼規律及意思呢XDD</p>
                <br />
                <h2>作者自己也提及，「狗卷前輩的飯糰語錄」其實謎題超多</h2>
                <br />
                <p>身為「咒言師」一族的後裔，說出口的話相對的可以給對手帶來攻擊，因為這樣的危險性，普通時候說話只說飯糰餡料！要理解狗卷說話的意思難道永遠不可能？答案是NO！！只要有愛！喔不是！只要好好觀察就可以理出其中的規律啦！</p>

                <img className='img1' src={img0408a} alt="" />
                <img className='img1' src={img0408b} alt="" />

            </div>

        </>
    )
}

export default App